<template>
  <credit-header/>
    <div class="container credit-procedure">
    <div class="header_history_link" style="display: flex; justify-content: flex-start !important;">
      <router-link to="/credit-service" class="header_history_url_main">Кредит хизматлари</router-link>&nbsp;&nbsp;/&nbsp;&nbsp;
      <span class="header_history_url">Кредитлаш тартиби</span>
    </div>
      <div class="row">
        <div class="col-4">
          танланган кредит тури бўйича кредит бериш шартлари
        </div>
        <div class="col-8">тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</div>
      </div><hr>
      <div class="row">
        <div class="col-4">
          тақдим этилиши лозим бўлган ҳужжатлар рўйхати
        </div>
        <div class="col-8">тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</div>
      </div><hr>
      <div class="row">
        <div class="col-4">
          кредитнинг максимал миқдори
        </div>
        <div class="col-8">тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</div>
      </div><hr>
      <div class="row">
        <div class="col-4">
          Фоиз ставкаси
        </div>
        <div class="col-8">тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</div>
      </div><hr>
      <div class="row">
        <div class="col-4">
          муддати ҳамда тақдим этилиши лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади (кредитларнинг
          турлари ва кредитлаш маълумотлари илова қилинади)
        </div>
        <div class="col-8">тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</div>
      </div>
  </div>
  <credit-footer/>
</template>
<style>

@import '../assets/css/all.css';
.credit-procedure .row{
  margin-bottom: 14px;
}
</style>
