<template>
  <div class="header_history_link" style="display: flex; justify-content: flex-start !important;">
    <router-link to="/" class="header_history_url_main">Оплата услуг</router-link>&nbsp;&nbsp;/&nbsp;&nbsp;
    <span to="/" class="header_history_url">Международные переводы</span>
  </div>
  <div class="about">
    <span>тугмаси босилганда, танланган кредит тури бўйича
      кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
      кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
      лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
      (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</span>
  </div>
  <div class="container">
    <h2>ползователской информатции</h2>
    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Deserunt est libero reprehenderit!</p>
    <table class="table">
      <thead>
      <tr>
        <th>кредит тури бўйича
          кредит бериш шартлари</th>
        <th>тақдим этилиши лозим бўлган ҳужжатлар рўйхати</th>
        <th>кредитнинг максимал миқдори</th>
        <th>фоиз ставкаси</th>
        <th>муддати</th>
        <th>тақдим этилиши
          лозим бўлган таъминот турлари</th>
      </tr>
      </thead>
      <tbody>
      <tr>
        <td>тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</td>
        <td>тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</td>
        <td>тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</td>
        <td>тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</td>
        <td>тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</td>
        <td>тугмаси босилганда, танланган кредит тури бўйича
          кредит бериш шартлари, тақдим этилиши лозим бўлган ҳужжатлар рўйхати,
          кредитнинг максимал миқдори, фоиз ставкаси, муддати ҳамда тақдим этилиши
          лозим бўлган таъминот турлари ҳақида маълумот акс эттирилади.
          (кредитларнинг турлари ва кредитлаш маълумотлари илова қилинади)</td>
      </tr>
      </tbody>
    </table>
  </div>
</template>
<style>

@import '../assets/css/all.css';
</style>
